/* Localized string for Launch Services */

"Alias" = "Alias";
"Application" = "Aplicación";
"Classic Application" = "Aplicación de Classic";
"Document" = "Documento";
"Folder" = "Carpeta";
"Package" = "Paquete";
"Trash" = "Papelera";
"Unix Executable File" = "Archivo ejecutable Unix";
"Volume" = "Volumen";
"%@ Document" = "Documento %@";
"Network" = "Red";
"Remote Disc" = "Disco remoto";

"LAUNCH_CONSENT_HEADLINE" = "Está abriendo la aplicación “%@” por primera vez. ¿Seguro que desea abrirla?";
"LAUNCH_CONSENT_BODY" = "La aplicación está en una carpeta llamada “%@”. Para ver la aplicación en el Finder sin abrirla, haga clic en Mostrar Aplicación.";
"LAUNCH_CONSENT_OK" = "Abrir";
"LAUNCH_CONSENT_CANCEL" = "Cancelar";
"LAUNCH_CONSENT_SHOW_APP" = "Mostrar aplicación";
